Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/stahtarai-aasrud-galleda-plassje_id_632434.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 03.02.2011
nob: Pressemelding , 03.02.2011

source: Preassabovdehus
nob: Presseinvitasjon / priv .

source: Stáhtaráđđi Aasrud galleda Plassje
nob: til red. Statsråd Aasrud besøker Røros

source: Ođasmahttin- , hálddahus- ja girkoministtar Rigmor Aasrud galleda Plassje guovvamánu 6.- 7. beaivvi .
nob: Fornyings- , administrasjons- og kirkeminister Rigmor Aasrud besøker Røros 6 . – 7. februar .

source: Son galgá earret eará ávvudit sámiálbmotbeaivvi guovvamánu 6. beaivvi ja ovttas Sámedikki presideanttain láidestit johtui Sámi vuoigatvuođalávdegotti II árvalusaid viidáset čuovvoleami .
nob: Hun skal blant annet være med på feiring av samefolkets dag 6. februar og vil sammen med sametingspresidenten markere oppstarten for det videre arbeidet med forslagene fra Samerettsutvalget II.

source: Ođasmahttinministtar Rigmor Aasrud preassagulahalli : Ann Kristin Lindaas , 45 24 17 81
nob: Pressekontakt for statsråd Rigmor Aasrud : Ann Kristin Lindaas , 45 24 17 81

source: Sotnabeaivvi , guovvamánu 6 .
nob: Program : Søndag 6. februar :

source: Dii. 11.00 : Ipmilbálvalus Prahke girkus
nob: Kl. 11.00 : Gudstjeneste i Brekken kirke .

source: Dii. 14.45 – 15.45 : Čoahkkin fylkkamánniin Kåre Gjønnes
nob: Kl. 14.45 - 15.45 : Møte med fylkesmann Kåre Gjønnes .

source: Dii. 16.00 – 18.00 : Sámiálbmotbeaivi ávvuduvvo Plassje museas .
nob: Kl. 16.00 - 18.00 : Markering av Samefolkets dag på Røros museum .

source: Lágideaddjit leaba Aajege ja Plassje musea
nob: Arrangeres av Aajege og Rørosmuseet .

source: Dii. 18.30 : Mállásat ja guoimmuheapmi Kaffestuggu báikkis
nob: Kl. 18.30 : Middag og sosialt samvær på Kaffestuggu .

source: Vuossárgga , guovvamánu 7 .
nob: Mandag 7. februar :

source: Dii. 08.30 – 09.30 : Čoahkkin Aajegeain
nob: Kl. 08.30-09.30 : Møte med Aajege .

source: Dii. 09.40 – 10.45 : Čoahkkin Plassje sátnejođiheddjiin Hans Vintervold
nob: Kl. 09.40 -10.45 : Møte med ordfører Hans Vintervold i Røros kommune .

source: Dii. 11.00 – 12.00 : Stáhtaráđdi Rigmor Aasrud ja Sámedikki presideanta Egil Olli doallaba čoahkkima mo viidáset čuovvolit Sámi vuoigatvuođalávdegotti II árvalusaid mat gusket guovlluide lulábealde Finnmárkku .
nob: Kl. 11.00 - 12.00 : Møte mellom statsråd Rigmor Aasrud og sametingspresident Egil Olli om den videre oppfølging av arbeidet med Samerettsutvalget sør for Finnmark .

source: Dasa lassin oasálastá Justisdepartemeantta stáhtačálli Astri Aas-Hansen ja sámediggeáirras Ann-Mari Thomassen .
nob: I tillegg deltar statssekretær i Justisdepartementet , Astri Aas-Hansen og sametingsrepresentant Ann-Mari Thomassen .

source: Báiki : Rørosrein
nob: Sted : Rørosrein

source: Dii. 12.15 – 14.00 : Beaiveborramuš lullisámi herskuiguin Rørosrein báikkis .
nob: Kl. 12.15 – 14.00 : Lunsj med sørsamiske delikatesser på Rørosrein .

source: Kultuvrralaš dáhpáhusat ja heargevuodjin
nob: Kulturelle innslag og reinkjøring .

source: Dii. 14.15 – 14.45 : Oahpisteapmi Plassje girkus
nob: Kl. 14.15 – 14.45 : Omvisning i Røros kirke .

source: Dieđut Sámi vuoigatvuođalávdegotti birra :
nob: Fakta om Samrettsutvalget :

source: Sámi vuoigatvuođalávdegoddi nammaduvvui vuosttas gearddi golggotmánu 10. b. 1980
nob: Samerettsutvalget ble oppnevnt første gang 10. oktober 1980 .

source: Sámi vuoigatvuođalávdegoddi nammaduvvui fas ođđasit geassemánu 1. b. 2001 čielggadit vuoigatvuođaid eatnamiidda ja čáziide sámi guovlluin Romssas ja lulás Hedemárkui
nob: Samerettsutvalget ble gjenoppnevnt 1. juni 2001 for å utrede rettigheter til land og vann i samiske områder i Troms og sørover til Hedmark .

source: Sámi vuoigatvuođalávdegoddi ovddidii čielggadusas Ođđa Sámeriekti juovlamánu 3. b. 2007
nob: Samerettsutvalget II la frem sin utredning Den nye sameretten 3. desember 2007 .
